[{"id":"1",
"nombre": "Cerveza Almirante Donn Amber Ale",
"descripción":"Bebida artesanal de malta de sorgo. De cuerpo ligero y con aromas frutados a damascos, duraznos. En boca aparecen notas a caramelos y toffe que se contrarrestan con el amargor de los lúpulos. Fácil de tomar y ligera, ideal para maridar con Carnes rojas o platos agridulces.",
"imagen":"almiranteDonn-amber.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 240",
"estilos":"Amber Ale",
"color":"Roja"
},
{"id":"2",
"nombre": "Cerveza Almirante Donn Porter",
"descripción":"La nueva Almirante Donn Porter tiene un sabor intenso y espuma color canela, debido a la conjunción de Maltas a base de Mijo Tostado, Quinoa, Trigo Sarraceno, Sorgo y Caramelo. De amargor medio, con notas de chocolate y azúcar, que se balancean con el sabor a café",
"imagen":"almiranteDonn-Porter.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 270",
"estilos":"Porter",
"color":"Negra"
},
{"id":"3",
"nombre": "Cerveza Almirante Donn Session",
"descripción":"Bebida Artesanal a base de malta de sorgo con un marcado sabor a Lúpulo balanceado con aromas y notas a frutas tropicales. De color dorado brillante con una espuma persistente y una suave carbonatación.",
"imagen":"almiranteDonn-sipa.png",
"categoría": "Cervezas Artesanales",
"precio": "AR$ 270",
"estilos":"IPA",
"color":"Dorado"
},
{"id":"4",
"nombre": "Cerveza Bierhaus Angela Merken",
"descripción":"Esta nueva edición limitada de Bierhaus es una cerveza de estilo Rauch Doppelbock, con maltas ahumadas con madera de Franconia, con frutos negros y leve aroma a caramelo con adición de merken chileno.",
"imagen":"angela-Merken.png",
"categoría": "Cervezas Artesanales",
"precio": "AR$ 320",
"estilos":"Doppelbock",
"color":"Negra"
},
{"id":"5",
"nombre": "Cerveza Temple Alpha Barrel Aged",
"descripción":"La Cerveza Alpha Barrel Aged es el nuevo lanzamiento de Temple y surge como resultado de añejar la cerveza Temple Wolf IPA en barricas de roble durante 12 meses. Aromas: banana, vainilla y notas de madera.",
"imagen":"cervezaAlphaWolf-IPA.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 450",
"estilos":"IPA",
"color": null
},
{"id":"6",
"nombre": "Cerveza Mesta  Blonde",
"descripción":"Elaborada en conjunto con Mesta Nostra, especialistas en cerveza artesanal, la variedad Blonde Ale Mesta / BEEPURE se caracteriza por su espuma blanca y persistente, cuerpo ligero y carácter de malta media. Es simple, ligera y sorprendentemente sabrosa para cualquier paladar.",
"imagen":"cervezaBlonde.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 250",
"estilos":"Golden Ale",
"color":"Dorado"
},
{"id":"7",
"nombre": "Cerveza Dos Dingos Sunset",
"descripción":"La Sunset es una Australian Amber Ale con una alta complejidad de maltas y color rojo cobrizo con sabor a especias, tostado y caramelo. Extremadamente balanceada y de amargor medio a medio bajo, el lúpulo Enigma hace estragos y le da una complejidad de sabores y aromas a arándanos, melón y naranjas que la hacen muy interesante en la boca. Con final largo y liviano, la Sunset Ale es extremadamente interesante y difícilmente olvidable.",
"imagen":"cervezaDosDingos-sunsetAmberAle.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 180",
"estilos":"Amber Ale",
"color":"Roja"
},
{"id":"8",
"nombre": "Cerveza Dos Dingos Aussie",
"descripción":"La nueva Cerveza Dos Dingos Aussie, es una IPA estilo Australiana es muy fácil de tomar. De amargor medio y final seco, se caracteriza por su fuerte perfil tropical tanto en boca como en nariz. El doble dry hop de lúpulos Australianos Galaxy y Enigma le dan sabores y aromas tropicales intensos a mango, melon, maracuya y papaya.",
"imagen":"cervezaDosDingos-aussieIPA.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 190",
"estilos":"IPA",
"color":"Dorado"
},
{"id":"9",
"nombre": "Cerveza Dos Dingos Pilsen",
"descripción":"La Cerveza Dos Dingos Pilsen es una cerveza muy balanceada y extremadamente fácil de tomar. Con amargor medio bajo a bajo, sútiles notas a migas de pan provenientes de la malta y notas leves a vino blanco y un perfil floral resultado del lúpulo australiano.",
"imagen":"cervezaDosDingos-pilsen.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 180",
"estilos":"Pilsener",
"color":null
},
{"id":"10",
"nombre": "Cerveza Dos Dingos Pacific",
"descripción":"La Cerveza Pacific Pale Ale es una Australian Pale Ale moderna con un perfil de maltas de complejidad media con notas a pan y galletita provenientes de un pequeño porcentaje de maltas Carahell y Múnich. El perfil de lúpulos, liderado por el gran Galaxy Australiano, realza el perfil tropical como maracuya, durazno y naranja. De final seco y amargor balanceado, es ideal para los amantes de las Pale Ales con notas tropicales.",
"imagen":"cervezaDosDingos-pacificPaleAle.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 180",
"estilos":"Pale Ale",
"color":"Dorado"
},
{"id":"11",
"nombre": "Cerveza Ocaso IPA",
"descripción":"La Cerveza Ocaso IPA es brillante y refrescante, con aroma a lúpulo floral y cítrico bien marcado. El uso de lúpulo Cascade en la técnica de dry-hop dinámico a bajas temperatura desprenden estos aromas particulares. De buen balance, moderado amargor, y color cobre. Gran compañera de maridajes con comidas picantes.",
"imagen":"cervezaOcaso-IPALata.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 260",
"estilos":"IPA",
"color":"Dorado"
},
{"id":"12",
"nombre": "Cerveza Ocaso Tropical",
"descripción":"Una American Pale Ale con un giro Tropical. Una cerveza muy balanceada con un moderado amargo, producto del uso de Nugget en su cocción. En su aroma se destaca la presencia de Anana y lúpulo Citra. El dulzor del Mango equilibra esta cerveza de color dorado profundo.",
"imagen":"cervezaOcaso-tropicalAPALata.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 250",
"estilos":"American Pale Ale, APA",
"color":"Dorado"
},
{"id":"13",
"nombre": "Cerveza Ocaso Weisse",
"descripción":"Una Cerveza con trigo, de altísima tomabilidad, de color pálido que desprende aromas a banana y clavo de olor. El agregado de piel de naranja en el proceso de maduración realza algunas notas cítricas propias de esta gran Ale. Para tomar todo el dia, todos los dias.",
"imagen":"cervezaOcaso-weisseLata.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 250",
"estilos": null,
"color":"Dorado"
},
{"id":"14",
"nombre": "Cerveza Patagonia Amber Lager",
"descripción":"En Patagonia Amber Lager encontrarás una cerveza de un suave sabor a caramelo, elaborada con una combinación de 4 maltas, que le dan su característico color ámbar y sabor maltoso, dejando un sútil dulzor en boca. El sabor de la caramelización de las maltas puede recordarnos a sabores de cebollas caramelizadas, salsas agridulces, salsas de caramelo en postres cremosos. Otros platos infalibles son las carnes rojas grilladas, hamburguesas, y batatas asadas. Su sútil sabor dulce la hace perfecta para acompañar platos agridulces.",
"imagen":"cerveza-patagonia.jpg",
"categoría": null,
"precio": "AR$ 200",
"estilos":"Amber Lager",
"color": "Roja"
},
{"id":"15",
"nombre": "Cerveza Peñón del Águila Honigbier",
"descripción":"Peñón del Águila es una cervecería de la provincia de Córdoba, pionera entre las cervecerías artesanales en el uso de latas para sus productos. Fieles a la ley de pureza en (casi) todos sus estilos, acá nos presentan su Honigbier, una Helles Lager con agregado de miel natural lo cual, gracias al azúcar que aporta, la hace un poco más alcohólica que el promedio. De bajo amargor, es una cerveza con sútiles notas licorosas y muy suave en boca, haciéndola ideal para acompañar quesos complejos, platos agridulces y postres.",
"imagen":"cervezaPenonDelAguila-honigbier.jpg",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 150",
"estilos":"Helles, Honey",
"color":"Gold"
},
{"id":"16",
"nombre": "Cerveza Portlander Czech Pilsen",
"descripción":"La Cerveza Portlander Czech Pilsen, es una cerveza rubia, liviana y refrescante. Sútiles notas especiadas producto de lúpulos checos, combinadas con un delicado sabor a malta. Estilo equilibrado, aromático y sabroso.",
"imagen":"cervezaPortlander-pilsen.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 215",
"estilos":"Pilsener",
"color":"Dorado"
},
{"id":"17",
"nombre": "Cerveza Mesta Beepure Scottish",
"descripción":"Elaborada en conjunto con Mesta Nostra, especialistas en cerveza artesanal, la variedad Scottish Ale es una cerveza roja con dominantes sabores a malta y caramelos. Con bajo sabor y aroma a lúpulo, refresca; para disfrutar durante largas sesiones.",
"imagen":"cervezaScottish.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 250",
"estilos":"Scottish Ale",
"color":"Roja"
},
{"id":"18",
"nombre": "Cerveza Temple Scottish",
"descripción":"La nueva Cerveza Temple Scottish, es una cerveza de color cobrizo que refleja su elegancia y complejidad en sus aromas. Es una cerveza para detenerse a contemplarla, disfrutar de sus aromas y finalmente tomarla. La combinación de maltas especiales le dan un perfil único a tostado y caramelo.",
"imagen":"cervezaTempleScottish-Lata.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 205",
"estilos":"Scottish Ale",
"color": null
},
{"id":"19",
"nombre": "Cerveza Traumer Golden",
"descripción":"Es una cerveza donde resalta el dulzor de las maltas, sin dejar afuera los aromas que otorga el lúpulo.",
"imagen":"cervezaTraume-golden.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 230",
"estilos":"Golden Ale",
"color":"Dorado"
},
{"id":"20",
"nombre": "Cerveza Traumer Amber Lager",
"descripción":"Es una cerveza de acentuado cuerpo que en la boca recrea sabores a caramelo, acoplados con tonos cítricos y frutados, originados por un notable respaldo del lúpulo.",
"imagen":"cervezaTraumer-amber.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 230",
"estilos":"Amber Lager",
"color":"Roja"
},
{"id":"21",
"nombre": "Cerveza Darwin Pacífica",
"descripción":"Cerveza Lager que surgió de la adaptación de los estadounidenses de las clásicas recetas pilsener alemanas. Una cerveza rubia liviana, de sabor limpio y de amargor moderado, con claro aroma a lúpulo, destacándose notas cítricas y frutales.",
"imagen":"cervezaDarwin-Pacifica.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 260",
"estilos":"American Pilsen",
"color":"Dorado"
},
{"id":"22",
"nombre": "Cerveza Peñón del Águila Negroni",
"descripción":"La Cerveza Peñón del Águila Negroni tiene 9 tipos de malta, lúpulos frutados y levadura noruega Kveik que aporta un perfil cítrico. Lleva una maduración de 90 días y luego es infusionada con Gin Covent Roble, cascaras de naranja, limón, canela y jengibre, buscando recrear las notas características de este conocido cocktail: Negroni.",
"imagen":"penonDelAguila-negroLata.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 280",
"estilos":"Imperial Stout",
"color": null
},
{"id":"23",
"nombre": "Pack Cervezas Ocaso",
"descripción":"El Pack Ocaso incluye 17 productos: 4 Cervezas Ocaso IPA Sin Alcohol (2 van de Regalo!). 2 Cervezas Ocaso Golden de 473ml. 2 Cervezas Ocaso Amber Ale de 473ml. 2 Cervezas Ocaso IPA de 473ml. 2 Cervezas Ocaso Tropical APA de 473ml. 2 Cervezas Ocaso Honey de 473ml. 1 Cerveza Ocaso Porter Tiramisu de 473ml. 1 Cerveza Ocaso Summer Lager de 473ml. 1 Cerveza Ocaso Weisse de 473ml.",
"imagen":"packCervezasOcaso-large.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 3700",
"estilos": null,
"color": null
},
{"id":"24",
"nombre": "Pack Cervezas Patagonia Edición Limitada",
"descripción":"El Pack Patagonia Edición Limitada incluye 24 productos: Cerveza Patagonia Weisse 473ml: 3 unidades. Cerveza Patagonia Amber Lager 473ml: 4 unidades. Cerveza Patagonia 24.7 Session IPA 473ml.: 3 unidades. Cerveza Patagonia Kuné 473ml: 3 unidades. Cerveza Patagonia Bohemian Pilsner 473ml: 3 unidades. Cerveza Patagonia Hoppy Lager 269ml: 4 unidades. Cerveza Patagonia Sendero Sur 473ml: 4 unidades.",
"imagen":"packPatagoniaEd-Limitada-large.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 3550",
"estilos": null,
"color": null
},
{"id":"25",
"nombre": "Pack Cervezas Patagonia Grande",
"descripción":"El Pack Patagonia Grande incluye 12 productos: 2 Cervezas Patagonia 24.7 de 730ml. 2 Cervezas Patagonia Amber Lager de 730ml. 2 Cervezas Patagonia Bohemian Pilsener de 730ml. 2 Cervezas Patagonia Kuné de 730ml. 2 Cervezas Patagonia Weisse de 730ml. 2 Cervezas Patagonia Hoppy Lager de 730ml. ",
"imagen":"packPatagoniaGrande-large.png",
"categoría":"Cervezas Artesanales",
"precio": "AR$ 2850",
"estilos": null,
"color": null
}]
